Repository: wp-plugins/posts-by-type-access
Catalog: languages/posts-by-type-access-*.po
Languages: es_es

source: Published
es_es: Publicado

source: Scheduled
es_es: Programado

source: Drafts
es_es: Borradores

source: Add published link to menus
es_es: Adicionar enlace publicado a menús

source: Add scheduled link to menus
es_es: Adicionar enlace programado a menús

source: Add drafts link to menus
es_es: Adicionar enlace de borradores a menús

source: Add "%s" category link to the menus
es_es: Adicionar enlace de categoría "%s" a los menús

source: Hide categories that do not have any posts in them.
es_es: Ocultar categorías que no tienen posts en ellas.

source: Show number of posts to the right of the menu items
es_es: Mostrar número de posts a la derecha de los elementos del menú

source: Show zeros when no post items
es_es: Mostrar ceros cuando no hay elementos de post

source: Use square brackets
es_es: Utilizar corchetes

source: Update Options
es_es: Actualizar Opciones

source: Posts By Type Access Version
es_es: Posts Por Versión de Type Access

source: by
es_es: por

source: Licenced under the %sGPL Version 2%s
es_es: Licencia de %sGPL Version 2%s

source: To find out more, please visit the %sWordPress Plugin Directory page%s or the plugin home page on %sToolStack.com%s
es_es: Para descubrir más, por favor visite la %spágina de WordPress Plugin Directory%s o la página de inicio del plugin en %sToolStack.com%s

source: Don't forget to %srate and review%s it too!
es_es: ¡No olvide %scomentarlo y clasificarlo%s también!

source: Posts By Type Access
es_es: Posts Por Type Access

source: Adds a link to drafts, posted, scheduled items and categories under the posts, pages, and other custom post type sections in the admin menu.
es_es: Adiciona un enlace a los elementos y categorías de borradores, publicados y programados debajo de los posts, páginas y otras secciones de tipo de post personalizadas en el menú del admin.

source: Posts by Type Access
es_es: Posts Por Type Access
